Repository: pro-ks/duplicate-products-report
Catalog: languages/duplicate-products-report-*.po
Languages: ru_ru

source: Duplicate Products
ru_ru: Дубли товаров

source: Duplicate Products Report
ru_ru: Отчет о дублирующихся продуктах

source: Duplicates by Name
ru_ru: Дубликаты по имени

source: Duplicates by SKU
ru_ru: Дубликаты по артикулу

source: Edit
ru_ru: Редактировать

source: Edit Product
ru_ru: Редактировать продукт

source: Generates a report on duplicate products by name and article.
ru_ru: Формирует отчет о дубликатах товарах по названию и артикулу.

source: Product Name
ru_ru: Наименование товара

source: Settings
ru_ru: Настройки

source: SKU
ru_ru: Артикул

source: This plugin requires WooCommerce to be activated. Please activate WooCommerce and try again.
ru_ru: Для активации этого плагина требуется WooCommerce. Пожалуйста, активируйте WooCommerce и повторите попытку.

source: WooCommerce is not activated
ru_ru: WooCommerce не активирован
